[
    {
        "concept_name": "哈尼语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "哈尼族使用的语言。属汉藏语系藏缅语族彝语支。在中国，主要分布在云南省红河哈尼族彝族自治州、普洱市等地；在国外，泰国、缅甸也有分布。中国的哈尼族人口有1 439 673人（2000年）。分为哈雅、碧卡、豪白3个方言，方言间通话有困难。声母分清浊，元音分松紧，有4个声调。语序属宾动式。以虚词和语序为表达的主要手段。名词、动词、人称代词作名词的修饰语时在中心语之前，形容词、数量词作修饰语时在中心语之后。",
            "见载": "《语言学名词》第一版",
            "英文名": "Hani language"
        }
    },
    {
        "concept_name": "喀卓语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "云南蒙古族使用的语言。属汉藏语系藏缅语族彝语支。主要分布在中国云南省通海县兴蒙乡的中村、白阁、下村、交椅湾、桃家嘴5个村子。使用人口约5 400人。有24个声母，17个韵母，8个声调。动词有态的范畴。语序属宾动式。形容词作定语时在中心语之后。",
            "见载": "《语言学名词》第一版",
            "英文名": "Kazhuo language"
        }
    },
    {
        "concept_name": "基诺语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "基诺族使用的语言。属汉藏语系藏缅语族彝语支。主要分布在中国云南省西双版纳傣族自治州景洪市基诺山和补远山地区。基诺族人口有20 899人（2000年）。分为攸乐和补远2个方言。韵母以单元音为主，有8个声调。语序和助词是表达语法意义的主要手段。语序属宾动式。名词作修饰语时在被修饰名词之前，数量词、形容词作修饰语时在被修饰名词之后。",
            "见载": "《语言学名词》第一版",
            "英文名": "Jinuo language"
        }
    },
    {
        "concept_name": "彝语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "又称": " 罗罗语",
            "定义": "彝族使用的语言。属汉藏语系藏缅语族彝语支。在中国，主要分布在云南、四川、贵州、广西4省区；在国外，分布在缅甸、泰国、越南等国。中国的彝族人口有7 762 272人（2000年）。分为北部、东部、南部、东南部、西部、中部6个方言。除少数方言外，元音一般分松紧，韵母一般由单元音构成，有3—5个声调，调型简单。以虚词和语序为表达语法意义的主要手段。语序属宾动式。名词、动词、人称代词作名词的修饰语时在中心语之前，形容词、数量词作修饰语时在中心语之后。量词丰富。有结构助词。动词的使动范畴有形态变化。",
            "见载": "《语言学名词》第一版",
            "英文名": "Yi language"
        }
    },
    {
        "concept_name": "彝语支",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "汉藏语系藏缅语族的一个语支。包括彝语、哈尼语、傈僳语、拉祜语、纳西语、基诺语、喀卓语、桑孔语、毕苏语、怒苏语、柔若语等。在中国，主要分布在云南、四川、贵州、广西4省区；在国外，分布在缅甸、泰国、老挝、越南等国。多数语言声母分清浊，元音分松紧，复元音少，没有塞辅音韵尾，有3—5个声调。以虚词和语序为表达语法意义的主要手段。语序属宾动式。名词、动词、人称代词作名词的修饰语时在中心语之前，形容词、数量词作修饰语时在中心语之后。量词丰富。有的语言有标志各种句子成分（包括主语、宾语）的助词。单音节的词和词根占优势。",
            "见载": "《语言学名词》第一版",
            "英文名": "Yi branch"
        }
    },
    {
        "concept_name": "怒苏语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "怒族中自称“怒苏”（nu35su35）的人使用的语言。属汉藏语系藏缅语族彝语支。在中国，主要分布在云南省福贡县和泸水县；在国外，缅甸也有分布。怒苏人约9 000人（1995年）。分为南部、中部和北部3个方言，方言之间差别较大。有60个声母，38个韵母，4个声调。动词有体、数、态、式等语法范畴。语序和虚词是表达语法意义的主要手段。语序属宾动式。形容词性修饰语在中心语之后。",
            "见载": "《语言学名词》第一版",
            "英文名": "Nusu language"
        }
    },
    {
        "concept_name": "拉祜语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "拉祜族使用的语言。属汉藏语系藏缅语族彝语支。在中国，主要分布在云南省的普洱市、临沧地区和西双版纳傣族自治州；在国外，缅甸、泰国和老挝也有分布。中国的拉祜族人口有453 705人（2000年）。分为拉祜纳和拉祜熙2个方言。韵母以单元音为主，复元音韵母主要出现于借词中。语序属宾动式。形容词修饰名词时放在名词之后，形容词加助词可放在名词前。数量词在名词中心语之后，动量词在动词中心语之前。",
            "见载": "《语言学名词》第一版",
            "英文名": "Lahu language"
        }
    },
    {
        "concept_name": "柔若语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "怒族中自称“柔若”（zɑu55zou33）的人使用的语言。属汉藏语系藏缅语族彝语支。主要分布在中国云南省怒江傈僳族自治州兰坪白族普米族自治县和泸水县。柔若人约2 100人（1995年）。分为果力和江末2个土语。塞音、塞擦音分送气与不送气，元音有松紧对立，有5—6个声调。名词有人称领属和数的语法范畴。动词有体、态、式等语法范畴。语序和虚词是表达语法意义的主要手段。语序属宾动式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Rouruo language"
        }
    },
    {
        "concept_name": "桑孔语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "自称“桑孔”的哈尼族使用的语言。属汉藏语系藏缅语族彝语支。操桑孔语的哈尼人有1 000多人，主要分布在中国云南省景洪市小街乡一带。有31个声母，包括一套鼻音后带同部位浊塞音的声母，有紧元音韵母、塞音韵尾和鼻音韵尾，有3个声调。词缺乏形态变化。动词有体、式、人称等语法范畴，主要用助词表达。第一人称代词主语句有动词人称助词。语序属宾动式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Sangkong language"
        }
    },
    {
        "concept_name": "毕苏语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "毕苏人使用的语言。属汉藏语系藏缅语族彝语支。在中国，主要分布在云南省澜沧县、勐海县、西盟县和孟连县；在国外，泰国、缅甸、老挝等国也有分布。毕苏人将近10 000人，其中中国境内有5 000多人。分为澜勐、淮帕和达考3个方言。有30个声母，44个韵母，3个声调。语序和虚词是表达语法意义的主要手段。语序属宾动式。形容词性修饰语在中心语之后。",
            "见载": "《语言学名词》第一版",
            "英文名": "Bisu language"
        }
    },
    {
        "concept_name": "纳西语",
        "details": {
            "学科": "语言学_民族语言学_彝语支",
            "定义": "纳西族使用的语言。属汉藏语系藏缅语族彝语支。主要分布在中国云南省丽江、香格里拉、永胜、宁蒗、兰坪、维西和四川省盐源、盐边、木里等地。纳西族人口有308 839人（2000年）。分为西部和东部2个方言。辅音44个，元音12个。语序属宾动式。形容词作修饰语时在被修饰语后面，如果加上助词就可移到名词之前。",
            "见载": "《语言学名词》第一版",
            "英文名": "Naxi language"
        }
    }
]