[
    {
        "concept_name": "史兴语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "中国四川省凉山彝族自治州木里藏族自治县部分藏族使用的一种语言。属汉藏语系藏缅语族羌语支。使用者约1 800人。有49个声母，38个韵母，4个声调。动词有趋向、式、体、态、语气等范畴。名词没有数范畴。有格助词。语序属宾动式。形容词作定语时在中心语之后，指示代词作定语时在中心语前、后重复一次。",
            "见载": "《语言学名词》第一版",
            "英文名": "Shixing language"
        }
    },
    {
        "concept_name": "嘉戎语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "中国自称“格鲁”的藏族使用的语言。属汉藏语系藏缅语族羌语支。主要分布在中国四川省阿坝藏族自治州以及甘孜藏族自治州。使用人口有10多万人。嘉戎语（以卓克基话为例）有32个单辅音声母，201个复辅音声母，有7个单元音韵母，6个复元音韵母。语序属宾动式。形容词作名词的修饰语时在中心语之后，代词和名词作修饰语时在中心语之前。动词有人称、方位、时态、命令、使动、反身等范畴，以前缀或后缀表示。",
            "见载": "《语言学名词》第一版",
            "英文名": "rGyarong language"
        }
    },
    {
        "concept_name": "尔苏语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "尔苏人使用的语言。属汉藏语系藏缅语族羌语支。分布在中国四川省甘孜藏族自治州和凉山彝族自治州。使用人口约20 000人。语序属宾动式。形容词、数量词作定语时在中心语之后。有58个声母，38个韵母，4个声调。以虚词和语序为主要语法手段。动词有趋向、体、语气、语态、式等语法范畴。形容词有级范畴。有格助词。",
            "见载": "《语言学名词》第一版",
            "英文名": "Ersu language"
        }
    },
    {
        "concept_name": "尔龚语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "又称": " 道孚语",
            "定义": "中国四川省甘孜藏族自治州和阿坝藏族自治州部分藏族使用的一种语言。属汉藏语系藏缅语族羌语支。有人认为是嘉戎语的西部方言，有人认为是早期藏语方言。使用人口约45 000人。分为道孚、革什扎、观音桥3个方言。语序属宾动式。形容词作定语时在中心语之后。有丰富的复辅音声母，每个词有习惯音高，但无声调对立区别词义。动词分自动态、使动态，有人称、数、体、式等范畴。形容词有级范畴。",
            "见载": "《语言学名词》第一版",
            "英文名": "Ergong language"
        }
    },
    {
        "concept_name": "扎坝语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "中国四川省甘孜藏族自治州部分藏族使用的一种语言。属汉藏语系藏缅语族羌语支。使用人口有7 700多人。语序属宾动式。形容词作定语时在中心语之后。有124个声母，39个韵母，3个声调。动词有趋向、人称、体、语气、式、态、自主和不自主等范畴，用屈折和分析两种语法手段表达。形容词有级范畴。有格助词。",
            "见载": "《语言学名词》第一版",
            "英文名": "Zhaba language"
        }
    },
    {
        "concept_name": "普米语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "普米族使用的语言。属汉藏语系藏缅语族羌语支。主要分布在中国云南省兰坪、宁蒗、丽江、维西等县。使用人口约33 600人（2000年）。分为南部和北部2个方言。方言间差别较大，互相不能通话。有复辅音声母，韵母无辅音韵尾。词形变化和添加助词为表达语法意义的主要手段。语序属宾动式。名词和代词作名词的修饰语时在中心语之前，形容词和数词或数量词作修饰语时在中心语之后。动词的人称、时间、趋向等语法范畴用前后加成分表示。",
            "见载": "《语言学名词》第一版",
            "英文名": "Pumi language"
        }
    },
    {
        "concept_name": "木雅语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "中国四川省西南部贡嘎山周围藏族使用的一种语言。属汉藏语系藏缅语族羌语支。分布在四川省甘孜藏族自治州。使用人口约10 000人。语序属宾动式。形容词作定语时在中心语之后。有49个声母，43个韵母，5个声调。有大量的藏语借词。动词有方向、人称、数、体、语气、式、态、及物与不及物、自主与不自主等范畴。形容词有级范畴。",
            "见载": "《语言学名词》第一版",
            "英文名": "Muya language"
        }
    },
    {
        "concept_name": "纳木依语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "纳木依人使用的语言。属汉藏语系藏缅语族羌语支。分布在中国四川省甘孜藏族自治州和凉山彝族自治州。使用人口约5 000人。有65个声母，38个韵母，4个声调。以语序、虚词和附加成分为主要语法手段。动词有趋向、体、态、式等语法范畴。有格助词。语序属宾动式。形容词作定语时在中心语之后。",
            "见载": "《语言学名词》第一版",
            "英文名": "Namuyi language"
        }
    },
    {
        "concept_name": "羌语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "羌族使用的语言。属汉藏语系藏缅语族羌语支。分布在中国四川省阿坝藏族自治州茂汶羌族自治县及汶川、理县、黑水、松潘等县。羌族人口有306 072人（2000年）。分为南、北2个方言。形态、助词和语序为表达语法意义的主要手段。语序属宾动式。量词很丰富。动词有人称、数、时间、体、态、式、趋向等语法范畴。结构助词有表示限制、施动、受动、工具、处所等意义的区别。名词、代词作名词的修饰语时在中心语之前，形容词、数量短语作修饰语时在中心语之后，指示代词作定语时前后均可。",
            "见载": "《语言学名词》第一版",
            "英文名": "Qiang language"
        }
    },
    {
        "concept_name": "羌语支",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "定义": "汉藏语系藏缅语族的一个语支。包括羌语、嘉戎语、普米语、尔龚语、拉坞戎语、却域语、扎坝语、木雅语、尔苏语、史兴语、贵琼语、纳木依语、西夏语等。主要分布在中国云南、四川、西藏等省区。有复辅音，辅音韵尾已消失，多数有声调。有丰富的前缀，属“前缀型语言”，叠音词或双声词较多。语法范畴丰富，语法形式主要有前后缀、词根屈折变化、重叠词根等，多数语言有人称、数、时态等语法范畴。动词有趋向、互动、类别等范畴。人称代词有格的变化。有丰富的结构助词。语序属宾动式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Qiang branch"
        }
    },
    {
        "concept_name": "贵琼语",
        "details": {
            "学科": "语言学_民族语言学_羌语支",
            "又称": " 鱼通话",
            "定义": "贵琼人使用的语言。属汉藏语系藏缅语族羌语支。主要分布在中国四川省甘孜藏族自治州康定县和泸定县。使用人口约6 000人。有单辅音声母37个，复辅音声母17个；有单元音韵母22个，复元音韵母21个；有23个辅音韵尾；有4个声调。语序、虚词和形态都是表达语法意义的重要手段。语序属动宾式。一般是名词（或人称代词）＋被修饰语＋形容词＋数词（或指代词）＋量词。单纯词大多数是单音节词，少数是双音节词，多音节的很少；合成词大多由单音节的单纯词复合构成。以汉语借词居多，藏语借词次之，其他语言的借词较少。",
            "见载": "《语言学名词》第一版",
            "英文名": "Guiqiong language"
        }
    }
]