[
    {
        "concept_name": "东部裕固语",
        "details": {
            "学科": "语言学_民族语言学_蒙古语族",
            "定义": "原称“恩格尔语”。裕固族使用的一种语言。属阿尔泰语系蒙古语族。主要分布在中国甘肃省肃南裕固族自治县。裕固族人口有13 719人（2000年）。部分元音和谐有部位和谐与唇状和谐2种。名词没有领格与宾格的区别。复数第一人称代词有排除式和包括式的区别。动词保留着不同标志的语法形式。语序属宾动式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Eastern Yugur language"
        }
    },
    {
        "concept_name": "保安语",
        "details": {
            "学科": "语言学_民族语言学_蒙古语族",
            "定义": "保安族使用的语言。属阿尔泰语系蒙古语族。主要分布在中国甘肃省临夏回族自治州、青海省同仁县等地。保安族人口有16 505人（2000年）。分大河家和同仁2个方言。复辅音较多，大多只出现在词首或音节首，元音和谐已基本消失。人称代词的变格与名词不同。陈述式动词有确定语气和非确定语气的语法范畴。语序属宾动式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Baoan language"
        }
    },
    {
        "concept_name": "土族语",
        "details": {
            "学科": "语言学_民族语言学_蒙古语族",
            "又称": " 蒙古尔语",
            "定义": "土族使用的语言。属阿尔泰语系蒙古语族。主要分布在中国青海省东部和甘肃省西部地区。土族人口有241 198人（2000年）。分为互助与民和2个方言。元音和谐只涉及一部分元音，复辅音较多，多音节词的重音落在最后一个音节上。格的附加成分形式简单，没有变体。语序属宾动式。派生法是构词的主要方式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Tu language"
        }
    },
    {
        "concept_name": "康家语",
        "details": {
            "学科": "语言学_民族语言学_蒙古语族",
            "定义": "中国部分回族使用的语言。属阿尔泰语系蒙古语族。主要分布在中国青海省黄南藏族自治州尖扎县康杨镇。使用人数不到500人。有30个元音，31个辅音，无元音和谐律，重音一般落在多音节词的最后一个音节上。属黏着语。词干加附加成分是构词和构形的主要语法手段。名词有数、概称、格和领属等语法范畴。形容词有级、格、领属和概称范畴。动词有时、体、态和式范畴。语序属宾动式。形容词定语在中心语之后，名词、代词、动词作定语时在中心语之前。反映农林牧特点的词汇较丰富。",
            "见载": "《语言学名词》第一版",
            "英文名": "Kangjia language"
        }
    },
    {
        "concept_name": "蒙古语",
        "details": {
            "学科": "语言学_民族语言学_蒙古语族",
            "定义": "蒙古族使用的语言。属阿尔泰语系蒙古语族。在中国，主要分布在内蒙古自治区、辽宁省等地；在国外，主要分布在蒙古国。中国的蒙古族人口有5 813 947人（2000年）。分为内蒙古、卫拉特、巴尔虎布里亚特3个方言。元音丰富而辅音较少，有较严格的元音和谐律。附加成分和助词是表示语法意义的主要手段。语序属宾动式。修饰语在中心语前。",
            "见载": "《语言学名词》第一版",
            "英文名": "Mongolian language"
        }
    },
    {
        "concept_name": "蒙古语族",
        "details": {
            "学科": "语言学_民族语言学_蒙古语族",
            "定义": "阿尔泰语系的一个语族。包括蒙古语、土族语、达斡尔语等9种语言。主要分布在中国、蒙古、俄罗斯等国。塞音和塞擦音均是清音，分送气和不送气2套。除蒙古语外，其他语言的元音和谐都不严整，趋于消失。名词有格、人称等语法范畴。形容词有级的语法范畴。语序属宾动式。修饰语在中心语之前。",
            "见载": "《语言学名词》第一版",
            "英文名": "Mongolian group"
        }
    },
    {
        "concept_name": "达斡尔语",
        "details": {
            "学科": "语言学_民族语言学_蒙古语族",
            "定义": "达斡尔族使用的语言。属阿尔泰语系蒙古语族。主要分布在中国内蒙古自治区呼伦贝尔盟、黑龙江省齐齐哈尔和新疆维吾尔自治区塔城地区。达斡尔族人口有132 394人（2000年）。分为布特哈和齐齐哈尔2个土语。没有小舌音，元音和谐不严整。复数第一人称代词有排除式和包括式的区别。名词的格范畴很丰富。语序属宾动式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Daur language"
        }
    }
]