[
    {
        "concept_name": "卡那卡那富语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "卡那卡那富人使用的语言。属南岛语系印度尼西亚语族邹语群。卡那卡那富人是邹人的一支，分布在中国台湾省高雄县三民乡。塞音、塞擦音均不送气，塞音为清塞音，多音节词重音一般落在倒数第二个音节上。名词、代词有格的语法范畴。动词有体、态、式等语法范畴。语序属谓主式。词根附加成分和词根的重叠是构词与构形的主要手段。",
            "见载": "《语言学名词》第一版",
            "英文名": "Kanakanavu language"
        }
    },
    {
        "concept_name": "噶玛兰语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "噶玛兰人使用的语言。属南岛语系印度尼西亚语族排湾语群。原分布在中国台湾省东北部的兰阳平原，现已消失。部分噶玛兰人南迁至花莲县，至今还有少数老人使用。有13个辅音，2个半元音，4个元音，重音落在最后一个音节上。名词有格范畴。代词有人称、数、格范畴。动词有体、时、态、式等范畴。语序属动宾式。谓语在前，宾语和主语在后，前面有格助词表示。词根附加成分和词根的重叠为构词与构形的主要手段，附加成分有前加、中加和后加成分。",
            "见载": "《语言学名词》第一版",
            "英文名": "Kavalan language"
        }
    },
    {
        "concept_name": "巴则海语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "巴则海人使用的语言。属南岛语系印度尼西亚语族排湾语群。原分布在中国台湾省苗栗镇，现已消失。部分巴则海人迁至埔里镇，至今还有少数老人使用。有16个辅音，2个半元音，4个元音，重音落在最后一个音节上。名词有格范畴。代词有人称、数、格范畴。动词有体、态、式等范畴。语序属动宾式。谓语动词在前，宾语在及物动词后，主语在句尾。词根附加成分和词根的重叠是构词与构形的主要手段，附加成分有前加、中加和后加成分。",
            "见载": "《语言学名词》第一版",
            "英文名": "Pazeh language"
        }
    },
    {
        "concept_name": "布农语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "布农人使用的语言。属南岛语系印度尼西亚语族排湾语群。分布在中国台湾省中部关山玉里等地区。塞音、塞擦音均不送气，属多音节黏着语，重音在倒数第二个音节上。名词、代词有格的语法范畴。动词有时、体、态、式等语法范畴。语序属谓主式。词根附加成分和词根的重叠是构词与构形的主要手段。",
            "见载": "《语言学名词》第一版",
            "英文名": "Bunun language"
        }
    },
    {
        "concept_name": "排湾语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "排湾人使用的语言。属南岛语系印度尼西亚语族排湾语群。分布在中国台湾省屏东县、台东县等地。分为丹路、古楼、太麻里、筏湾、三地门5个方言。塞音分清浊，多音节词重音大多落在倒数第二个音节上。名词、代词有格的语法范畴。动词有体、态、式等语法范畴。语序属谓主式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Paiwan language"
        }
    },
    {
        "concept_name": "沙阿鲁阿语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "沙阿鲁阿人使用的语言。属南岛语系印度尼西亚语族邹语群。沙阿鲁阿人是邹人的一支，分布在中国台湾省高雄县桃源乡。多音节词重音一般落在倒数第二个音节上。名词、代词有格的语法范畴。动词有体、态、式等语法范畴。语序属谓主式。词根附加成分和词根的重叠是构词与构形的主要手段。",
            "见载": "《语言学名词》第一版",
            "英文名": "Saaroa language"
        }
    },
    {
        "concept_name": "泰耶尔语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "泰耶尔人使用的语言。属南岛语系印度尼西亚语族泰耶尔语群。分布在中国台湾省北部和台中埔里以北的山区。分为赛考利克和泽敖利2个方言。属多音节黏着语，重音在最后一个音节上。名词、代词有格的语法范畴。动词有体、态、式等语法范畴。语序属谓主式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Atayal language"
        }
    },
    {
        "concept_name": "赛夏语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "赛夏人使用的语言。属南岛语系印度尼西亚语族排湾语群。分布在中国台湾省新竹县和苗栗县。分为大隘和东河2个方言。多音节词重音落在最后一个音节上。名词、代词有格的语法范畴。动词有体、态、式等语法范畴。语序属谓主式。词根附加成分和词根的重叠是构词与构形的主要手段。",
            "见载": "《语言学名词》第一版",
            "英文名": "Saisiyat language"
        }
    },
    {
        "concept_name": "赛德克语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "赛德克人使用的语言。属南岛语系印度尼西亚语族泰耶尔语群。分布在中国台湾省南投县和花莲县等地。使用人口约14 000人。分为雾社、春阳、太鲁阁3个方言。词汇多数为多音节，少数为单音节。名词没有格标志。动词分及物和不及物，有态、式、时等语法范畴。语序属谓主式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Sedeq language"
        }
    },
    {
        "concept_name": "邵语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "邵人使用的语言。属南岛语系印度尼西亚语族排湾语群。分布在中国台湾省日月潭地区。分为卜吉和德化2个方言。塞音分清浊，多音节词重音落在倒数第二个音节上。名词、代词有格的语法范畴。动词有时、体、态、式等语法范畴。语序属谓主式。词根附加成分和词根的重叠是构词与构形的主要手段。",
            "见载": "《语言学名词》第一版",
            "英文名": "Thao language"
        }
    },
    {
        "concept_name": "邹语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "邹人使用的语言。属南岛语系印度尼西亚语族邹语群。分布在中国台湾省嘉义县、南投县等地。分为达邦、图富雅、鲁赫都3个方言。属黏着语。辅音不出现在词尾，多音节词重音一般落在倒数第二个音节上。名词有格的语法范畴。动词有体、态、式等语法范畴。语序属谓主式。",
            "见载": "《语言学名词》第一版",
            "英文名": "Tsou language"
        }
    },
    {
        "concept_name": "阿美语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "又称": " 阿眉斯语",
            "定义": "阿美人使用的语言。属南岛语系印度尼西亚语族排湾语群。分布在中国台湾省花莲县东部和台东县东北部地区。没有复辅音和复元音，多音节词重音落在最后一个音节上。动词有体、态、式等语法范畴。语序属谓主式。词根附加成分和词根的重叠是构词与构形的主要手段。",
            "见载": "《语言学名词》第一版",
            "英文名": "Amis language"
        }
    },
    {
        "concept_name": "雅美语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "又称": " 达悟语",
            "定义": "雅美人使用的语言。属南岛语系印度尼西亚语族排湾语群。分布在中国台湾岛东南的兰屿岛。塞音分清浊，多音节词重音落在最后一个音节上。名词、代词有格的语法范畴。动词有时、体、态、式等语法范畴。语序属谓主式。词根附加成分和词根的重叠是构词与构形的主要手段。",
            "见载": "《语言学名词》第一版",
            "英文名": "Yami language"
        }
    },
    {
        "concept_name": "高山族诸语言",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "高山族使用的一组语言。属南岛语系印度尼西亚语族。主要分布在中国台湾省。分为泰耶尔、邹语、排湾3个语群。清塞音有送气与不送气的对立，无声调，重音位置各语群不一致。词大都由一个以上的音节组成。词根附加成分和词根的重叠是构词和构形的主要手段。附加成分有前加、中加和后加3种。有格助词。语序属谓主式。补语在中心语之后，定语、状语可前可后。",
            "见载": "《语言学名词》第一版",
            "英文名": "Gaoshan languages"
        }
    },
    {
        "concept_name": "鲁凯语",
        "details": {
            "学科": "语言学_民族语言学_高山族诸语言",
            "定义": "鲁凯人使用的语言。属南岛语系印度尼西亚语族排湾语群。分布在中国台湾省高雄市、屏东县、台东县等地。分为雾台、大武、大南、茂林、多纳、万山6个方言。塞音分清浊，多音节词重音落在最后一个音节上。名词、代词有格的语法范畴。动词有体、态、式等语法范畴。语序属谓主式。词根附加成分和词根的重叠是构词与构形的主要手段。",
            "见载": "《语言学名词》第一版",
            "英文名": "Rukai language"
        }
    }
]